export default [
  {
    id: 1,
    img: require('@/assets/sys_images/春.png'),
    content:
      '春季回暖期（4月1～30日）：平均气温15.2℃，4月上、中旬常有较强降温天气，下旬温度迅速回升。平均相对湿度为64.5%， 4月内各旬相对湿度分布比较均匀。'
  },
  {
    id: 2,
    img: require('@/assets/sys_images/夏.png'),
    content:
      '初夏少雨期（5月1日～6月20日）：平均气温21.8℃，气温呈现上升趋势，但昼夜温差大；相对湿度6月上中旬的54%，达到全年最低值。初夏多雨期（6月21日～7月20日）：气温变化比较平稳，日平均气温稳定在25～28℃，最低气温通常高于15℃；相对湿度达60～70%。盛夏伏旱期（7月21日～8月20日）：日平均气温在24～28℃之间，日平均气温呈现缓慢下降趋势，极端最高气温35～40℃，昼夜温差9～11℃；相对湿度70%，加上温度相对比较高，此时人们感觉炎热，偶尔有高温高湿的闷热天气。'
  },
  {
    id: 3,
    img: require('@/assets/sys_images/秋.png'),
    content:
      '初秋多雨期（8月21日～10月10日）：日平均气温15～24℃，随着北方冷空气的不断入侵，日平均气温呈现降低趋势；气温较盛夏有明显下降，相对湿度达74～80%。秋季凉爽期（10月11～31日）：日平均气温11～15℃，随着北方入侵冷空气的加强，日平均气温迅速降低；相对湿度达74～80%。'
  },
  {
    id: 4,
    img: require('@/assets/sys_images/冬.png'),
    content:
      '初夏少雨期（5月1日～6月20日）：平均气温21.8℃，气温呈现上升趋势，但昼夜温差大；相对湿度6月上中旬的54%，达到全年最低值。初夏多雨期（6月21日～7月20日）：气温变化比较平稳，日平均气温稳定在25～28℃，最低气温通常高于15℃；相对湿度达60～70%。'
  }
]
